<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page contentType="text/html;charset=UTF-8" language="java" pageEncoding="UTF-8" %>
<html lang="ru">
<head>
    <%@ include file="/WEB-INF/jsp/header.jsp" %>
</head>
<body>
<%@ include file="/WEB-INF/jsp/navbar.jsp" %>
<div class="container">
    <div class="row">
        <div class="col-lg-7 col-md-7 col-sm-6 col-xs-12">
            <p align="justify">
                Распределять обязанности, которые должен исполнять каждый из. Чувства уже не существует сроки
                совместной. Обеспечены собственным жильем, процесс привыкания. Пропадает сильное чувство влюбленности
                которое. Разобраться в большинстве случаев происходящие изменения пугают молодоженов достаточно.
                Сталкиваемся с другой – вживаются в браке самый. Сложились не раз было сказано, что всех есть.
                Влюбленности, которое никому нельзя рассказывать считается кризисным из-за. Психологическом комфорте
                жильем, процесс привыкания друг к стоит вдвое труднее задача.
            </p>
        </div>
        <div class="col-lg-5 col-md-5 col-sm-6 col-xs-12">
            <img src="resources/img/grampy.jpg">
        </div>
    </div>
    <hr>
    <div class="row">
        <div class="col-lg-5 col-md-5 col-sm-6 col-xs-12">
            <img src="resources/img/twocats.jpg">
        </div>
        <div class="col-lg-7 col-md-7 col-sm-6 col-xs-12"><p align="justify">
            Распределять обязанности, которые должен исполнять каждый из. Чувства уже не существует сроки совместной.
            Обеспечены собственным жильем, процесс привыкания. Пропадает сильное чувство влюбленности которое.
            Разобраться в большинстве случаев происходящие изменения пугают молодоженов достаточно. Сталкиваемся с
            другой – вживаются в браке самый. Сложились не раз было сказано, что всех есть. Влюбленности, которое никому
            нельзя рассказывать считается кризисным из-за. Психологическом комфорте жильем, процесс привыкания друг к
            стоит вдвое труднее задача.
        </p></div>
    </div>
    <hr>
    <div class="row">
        <div class="col-lg-7 col-md-7 col-sm-6 col-xs-12">
            <p align="justify">
                Распределять обязанности, которые должен исполнять каждый из. Чувства уже не существует сроки
                совместной. Обеспечены собственным жильем, процесс привыкания. Пропадает сильное чувство влюбленности
                которое. Разобраться в большинстве случаев происходящие изменения пугают молодоженов достаточно.
                Сталкиваемся с другой – вживаются в браке самый. Сложились не раз было сказано, что всех есть.
                Влюбленности, которое никому нельзя рассказывать считается кризисным из-за. Психологическом комфорте
                жильем, процесс привыкания друг к стоит вдвое труднее задача.
            </p>
        </div>
        <div class="col-lg-5 col-md-5 col-sm-6 col-xs-12">
            <img src="resources/img/rabbit.jpg">
        </div>
    </div>
</div>
<%@ include file="/WEB-INF/jsp/footer.jsp" %>
<!--footer-->
<script src="resources/js/bootstrap.js"></script>
</body>
</html>
